[
  "obsidian-dictionary-plugin",
  "tag-word-cloud",
  "find-unlinked-files",
  "obsidian-style-settings",
  "obsidian-file-info-plugin",
  "obsidian-image-toolkit",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-excel-to-markdown-table",
  "obsidian-hover-editor",
  "recent-files-obsidian",
  "markdown-table-editor",
  "darlal-switcher-plus",
  "chronology",
  "better-word-count",
  "omnisearch",
  "global-search-and-replace",
  "obsidian-daily-stats",
  "homepage",
  "longform"
]