[
  "obsidian-dictionary-plugin",
  "tag-word-cloud",
  "find-unlinked-files",
  "obsidian-style-settings",
  "obsidian-file-info-plugin",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-image-toolkit",
  "obsidian-excel-to-markdown-table",
  "obsidian-icon-folder"
]